Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samarbeidsavtale-om-samisk-kunst-underskrives-i-oslo.html.tmx
Source language: nob
Languages: sme

source: Samarbeidsavtale om samisk kunst underskrives i Oslo / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Ovttasbargošiehtadus sámi dáidaga birra vuolláičállojuvvo Oslos / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget

source: Samarbeidsavtale om samisk kunst underskrives i Oslo
sme: Ovttasbargošiehtadus sámi dáidaga birra vuolláičállojuvvo Oslos

source: Sametinget og Samisk kunstnerråd underskriver en ny samarbeidsavtale torsdag 10.desember i Oslo.
sme: Sámediggi ja Sámi dáiddárráđđi vuolláičállet ođđa ovttasbargošiehtadusa duorastaga juovlamánu 10.b. Oslos.

source: Partene har siden 2004 hatt gående en samarbeidsavtale, og den nye avtalen som nå er inngått gjelder i perioden 2016-2019.
sme: Beliin lea 2004 rájes leamaš ovttasbargošiehtadus, ja dálá ođđa šiehtadus lea fámus áigodagas 2016-2019.

source: –Avtalen skal legge til rette for at vi har et mangfoldig og rikt samisk kulturliv fremover.
sme: –Šiehtadus galgá láhčit dasa ahte mis lea máŋggabealat ja rikkis sámi kultureallin boahtteáiggis.

source: Samisk kunst har betydelig potensial som basis for utvikling av det samiske samfunnet, og avtalen skal skape forutsigbarhet for det samiske kulturlivet, sier sametingsråd Henrik Olsen.
sme: Sámi dáidagis lea stuorra veadju vuođđun sámi servodaga ovdáneapmái, ja šiehtadus galgá vuođđudit einnostanvejolašvuođa sámi kultureallimii, dadjá sámediggeráđđi Henrik Olsen.

source: -Kunstneravtalen er unik, og gir vår kunstnere stor innflytelse på utviklingen av framtiden for samisk litteratur, musikk, billedkunst og film, sier Olsen.
sme: -Dáiddáršiehtaduslea áidnalunddot, ja addá min dáiddáriidda stuorra váikkuhanvejolašvuođa sámi girjjálašvuođa,musihka, govvadáidaga ja filmma boahtteáiggi ovdáneapmái, Olsen.

source: Det er sametingspresident Aili Keskitalo som underskriver avtalen for Sametinget.
sme: Sámedikki presideanta Aili Keskitalo vuolláičállá šiehtadusa Sámedikki bealis.

source: Ada Jürgensen underskriver avtalen for Samisk kunstnerråd.
sme: Ada Jürgensen vuolláičállá šiehtadusa Sámi dáiddárráđi bealis.

source: Avtalen blir underskrevet torsdag 10.desember kl. 11.00 på Scandic Victoria hotell i Oslo.
sme: Šiehtadus vuolláičállojuvvo duorastaga juovlamánu 10. b. dii. 11.00 Scandic Victoria hoteallas Oslos.

source: Underskrivingen er åpen for alle.
sme: Vuolláičállindilálašvuohta lea rabas buohkaide.

source: For mer informasjon: Sametingsråd Henrik Olsen, 907 75 219
sme: Eanet dieđuid addá: Sámediggeráđđi Henrik Olsen, 907 75 219
